{
  "global": {
    "bride": "Marta",
    "groom": "Pere",
    "email": "hola@martapere.com",
    "date": "12.09.2020",
    "readMore": "LEER MÁS",
    "ceremony": "Ceremonia",
    "reception": "Recepción",
    "howtoGetThere": "Como llegar",
    "home": "HOME",
    "wedding": "BODA",
    "hotels": "ALOJAMIENTO",
    "recommendations": "RECOMENDACIONES",
    "presents": "REGALO",
    "rsvp": "RSVP",
    "contact": "CONTACTO",
    "plans": "PLANES",
    "restaurants": "RESTAURANTES",
    "dressCode": "Dress code: Formal"
  },
  "title": {
    "title": "NOS CASAMOS",
    "saveTheDate": "RESERVAD FECHA",
    "introText": "Estamos muy felices de anunciaros que ¡nos casamos! La celebración será el próximo sábado 12 de septiembre y hemos escogido celebrarlo en un lugar muy especial para nosotros, La Cerdanya."
  },
  "about": {
    "moreAbout": "MORE ABOUT",
    "theBride": "THE BRIDE",
    "theGroom": "THE GROOM",
    "brideText": "Love is friendship that has caught fire. It is quiet understanding, mutual confidence, <a href='#'>sharing and forgiving</a>. It is loyalty through good and bad times. It settles for less than perfection and <strong>makes allowances</strong> for human weaknesses <a href='#'>LOVE QUOTE</a>:",
    "brideQuote": "Sometimes the heart sees what is invisible to the eye.",
    "groomText": "I believe that imagination is stronger than knowledge. That myth is more potent than history. That dreams are more powerful than facts. That hope always triumphs over experience. That laughter is the only cure for grief. And I believe that love is stronger than death \"<a href='#p>LOVE QUOTE</a>\":",
    "groomQuote": "Where there is love there is life."
  },
  "carousel": {
    "title": "OUR BRIDESMAIDS AND GROOMSMEN'S",
    "subtitle": "BEST MAN & MAID OF HONOR",
    "bestMan": "BEST MAN",
    "maidOfHonor": "MAID OF HONOR",
    "button": "VIEW ALL BRIDESMAIDS AND GROOMSMEN'S"
  },
  "countdown": {
    "title": "Cuenta atrás para la boda",
    "message": "Nos encantaría que pudieseis venir a celebrarlo con nosotros y os agradeceríamos que nos confirmaseis vuestra asistencia lo antes posible. ",
    "button": "{global.rsvp}"
  },
  "recommendations": {
    "mainText": "Aprovechando que en algunas localidades el viernes es festivo, os recomendaríamos que aprovechaseis para alargar el fin de semana y disfrutar desde el viernes de todo lo que ofrece la Cerdaña. A continuación os recomendamos varios sitios y planes:"
  },
  "santaMaria": {
    "title": "{global.ceremony}",
    "subtitle": "LA CERDANYA - SANTA MARIA DE TALLÓ",
    "gmaps": "https://goo.gl/maps/RKrVYndFNynJVYQv5",
    "externalLink": "https://ca.wikipedia.org/wiki/Santa_Maria_de_Tall%C3%B3",
    "location": {
      "name": "Església de Santa Maria de Talló",
      "address": "Camí Talló, 2<br />25721 Talló, Lleida"
    },
    "description": "L'església de Santa Maria de Talló, es troba a la pedania de Talló, en el terme municipal de Bellver de Cerdanya, a la ribera esquerra del riu Segre dintre de la comarca de la Baixa Cerdanya. Coneguda antigament amb el nom de Santa Maria Cabanaria (es creu per les nombroses cabanyes de pastors que havia pels voltants). A partir de l'any 1842 és Santuari i va ser declarat el 1993 bé cultural d'interès nacional."
  },
  "santMarc": {
    "title": "{global.reception}",
    "subtitle": "LA CERDANYA - MAS SANT MARC",
    "gmaps": "https://g.page/massantmarc?share",
    "externalLink": "https://santmarc.es/ca/",
    "location": {
      "name": "Mas Sant Marc",
      "address": "Cami de St. Marc s/n<br />Carretera de Puigcerdà a Queixans (por Les Pereres)<br />17520 – Puigcerdà – La Cerdanya (Girona)"
    },
    "description": "The Sant Marc country house represents the dream of opening the landscape and culture of La Cerdanya to those that have a desire to explore it in depth. From the classical construction of the country house, to the delicateness of the garden, the traditional activities and the local food, everything is planned to offer a complete experience to the independent travelers, the adventurous couples or the lively families that desire to go through a truly authentic encounter."
  },
  "wedding": {
    "title": "{global.wedding}",
    "ceremony": "La celebración será al mediodía del sábado 12.",
    "reception": "Tras la ceremonia, nos trasladaremos a un precioso Hotel en el centro del valle en donde seguir la fiesta.",
    "dressCode": "<ul><li><strong>Mujeres:</strong> de largo.</li><li><strong>Hombres:</strong> traje con corbata o pajarita.<li></ul><p>Os recomendamos llevar algo de abrigo (chaqueta, fular, etc). El tiempo en la montaña en verano es fresco, sobre todo a la noche.</p>",
    "howToArrive": "<h4>Desde Barcelona</h4><p>Coger la C-16 dirección Manresa y continuar hasta atravesar el Tunel del Cadí (incluye peajes).</p><h4>Desde el aeropuerto de El Prat</h4><p>A la salida del aeropueto coger la C31 dirección Barcelona. Tomar la salida 196AB hacia Girona/Lleida. Continuar por la A-2 hasta incorporase a la E-90/B-23. Coger la salida a la derecha dirección E-15/AP-7/Girona/B-30/Rubí-Sant Cugat/E-9/C-16/Manresa. Continuar por la C-16 dirección Manresa hasta atravesar el Tunel del Cadí (incluye peajes).</p>"
  },
  "rsvp": { "title": "{global.rsvp}" },
  "presents": {
    "title": "{global.presents}",
    "body": "El regalo es opcional, la asistencia es obligatoria, pero si quieres tener un detalle con nosotros, que mejor regalo que nuestra luna de miel."
  },
  "contact": {
    "title": "{global.contact}",
    "subTitle": "Por favor, no dudes en contactarnos para cualquier duda",
    "contentTitle": "WE WOULD LOVE TO HEAR FROM YOU",
    "name": "NOMBRE",
    "email": "EMAIL",
    "phone": "TELÉFONO",
    "message": "MENSAJE",
    "sendMessage": "MANDAR MENSAJE",
    "required": "El campo es obligatorio",
    "messageSent": "Your message has been sent. Thank you!"
  },
  "hotels": {
    "title": "{global.hotels}",
    "left": "La Cerdanya es un paraíso en el que relajarse y disfrutar de sus paisajes y actividades al aire libre, por lo que encontrareis variedad de hoteles en los que alojaros durante el fin de semana.",
    "right": "Os recomendamos realizar la reserva lo antes posible ya que durante esas fechas los hoteles suelen tener bastante demanda. A continuación os dejamos algunas propuestas:"
  },
  "plans": { "title": "{global.plans}" },
  "restaurants": { "title": "{global.restaurants}" }
}
